/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture Oneはカレンダーにアクセスする必要はありません。 このアラートは、ライブラリフォルダにアクセスすることによって発生します。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture Oneは連絡先にアクセスする必要はありません。 このアラートは、ライブラリフォルダにアクセスすることによって発生します。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One は写真ライブラリにアクセスする必要はありません。 このアラートは、ライブラリフォルダにアクセスすることによって発生します。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One はリマインダーにアクセスする必要はありません。 このアラートは、ライブラリフォルダにアクセスすることによって発生します。";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One 拡張イメージパッケージ";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW イメージ";

